<@layout.extends name="layouts/base.ftl">

    <@layout.put block="head">
    </@layout.put>


    <@layout.put block="contents">

    <div class="contents_wrap">
        <div class="content_box">
            <div class="form_box">
                <form method="">
                    <h2>개인정보 취급방침</h2>
                    <div class="top">
                        <div class="policy_box">
                            <div class="notice_wrap">
                                <div>
                                    코리아에셋투자증권(이하 “당사”라고 합니다)은 귀하의 개인정보보호를 매우 중요시하며,"개인정보 보호법“, “정보통신망이용 촉진 및 정보보호등에 관한 법률”또는
                                    관련법령ㆍ규정을 준수하고 있습니다. 당사는 개인정보보호취급ㆍ처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떤 용도와 방식으로 이용되고 있으며 개인정보보호를
                                    위해 어떠한 조치가 취해지고 있는지 알려드립니다. 귀하는 본 홈페이지,개인(신용)정보의 수집ㆍ이용ㆍ제공 동의서, 유무선 전화, E-mail 등을 통하여 당사에 제공하시는
                                    개인정보는 귀하가 요청하셨거나 관심을 가질 상품과 서비스의 제공, 당사의 고객니즈 이해, 고객 피드백 또는 고용관련기회제공,관련 법률 또는 규정이 요구하는 목적 등을
                                    포함하여 본 개인정보취급ㆍ처리방침에 기재된 목적을 위하여 이용됩니다. 귀하께서 당사에 제공하시는 정보는 귀하를 위한 당사의 서비스와 관련 상품을 개선시키는데 귀중한
                                    자산이 될 것입니다. 당사는 고객 개인정보의 수집목적이 달성될 때까지 고객의 개인정보를 보유합니다. 고객 개인정보는 수집목적 달성 후 관련 법령ㆍ규정, 회계기준 또는
                                    당사의 이익보호에 따라 보유하여야 할 경우가 아닌 경우 파기됩니다. 일반적으로, 관할에 따라 적용되는 관련법령에 따라 보유기간은 최소한으로 합니다.
                                </div>

                                <div>
                                    <h3>제1조 (개인정보보호방침의 순서)</h3>
                                    <ul>
                                        <li><span>①</span> 처리하는 개인정보의 항목</li>
                                        <li><span>②</span> 개인정보의 수립목적 및 이용목적</li>
                                        <li><span>③</span> 목적 외 사용 및 제3자에 대한 제공 및 공유</li>
                                        <li><span>④</span> 개인정보 처리에 대한 동의 및 방법</li>
                                        <li><span>⑤</span> 개인정보의 수집</li>
                                        <li><span>⑥</span> 개인정보의 열람/정정</li>
                                        <li><span>⑦</span> 동의철회</li>
                                        <li><span>⑧</span> 개인정보의 보유 및 이용기간</li>
                                        <li><span>⑨</span> 개인정보의 파기절차 및 방법</li>
                                        <li><span>⑩</span> 법정대리인의 권리</li>
                                        <li><span>⑪</span> 개인정보 자동 수집장치의 설치·운영 및 그 거부에 관한 사항</li>
                                        <li><span>⑫</span> 개인정보 안정성 확보조치</li>
                                        <li><span>⑬</span> 개인정보침해 관련 상담 및 신고</li>
                                        <li><span>⑭</span> 개인정보 처리방침의 변경에 따른 공지의무</li>
                                        <li><span>⑮</span> 개인정보관리책임자</li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제2조 (처리하는 개인정보의 항목)</h3>
                                    <ul>
                                        <li><span>①</span> 당사는 회원가입시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다.</li>
                                        <li>
                                            <span>②</span> 관련 법령 또는 규정이 허용하는 범위 내에서, 귀하가 본 홈페이지에 접속하거나 본 홈페이지를 통해 당사의 서비스를 이용하는 때에 당사는 귀하의 ID, 비밀번호,
                                            성명, 주민등록번호, 주소, 연락처, 전화번호와 "쿠키"(아래 “개인정보 자동 수집장치의 설치·운영 및 그 거부에 관한 사항” 참조)를 포함한 E-mail 주소 등 귀하의 개인정보를
                                            수집할 수 있습니다. 그러나, 직업, 취미, 관심분야와 같은 선택정보는 입력하지 않더라도 서비스 이용에는 제한을 두지 않습니다.

                                            <ul class="depth2">
                                                <li><span>가.</span> 필수정보: 성명, 주소, 거래내역/수탁·운용보고서의 수령처로 지정한 연락처(E-mail 등), 국적(외국인), 계좌번호, 비밀번호, 거래내역, 자산현황</li>
                                                <li><span>나.</span> 선택정보: 직업, 직장명, 결혼여부, 거래동기, 취미, 연소득 등</li>
                                                <li><span>다.</span> 고유식별정보: 주민등록번호, 여권번호(외국인)</li>
                                            </ul>
                                        </li>
                                        <li><span>※</span> 귀하는 위와 같은 개인정보의 수집·이용에 거부할 권리가 있으나, 필수정보 또는 고유식별정보의 수집·이용에 거부할 경우 계좌개설 불가 등 금융거래 서비스의 이용에 제약이 있을 수 있습니다.</li>
                                        <li><span>※</span> 당사는 위와 같은 선택정보의 수집·이용에 동의하지 않았다는 이유로 귀하에게 서비스 제공을 거부할 수 없습니다.</li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제3조 (개인정보의 수립목적 및 이용목적)</h3>
                                    관련 법령 또는 규정이 허용하는 범위내에서 당사는 본 개인정보 처리방침 전문에 기재된 목적을 위하여 개인정보를 수집·이용합니다.
                                    수집되는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.

                                    <ul class="mt10">
                                        <li><span>가.</span> 성명, 아이디, 비밀번호, 주민등록번호 : 회원가입 및 이용ID발급, 회원제 서비스 이용에 따른 본인 확인 절차에 이용, 예탁유가증권의 매매 등 계약의 체결 확인</li>
                                        <li><span>나.</span> 이메일주소, 전화번호 : 고지사항 전달, 불만처리 등을 위한 원활한 의사소통, 투자정보와 새로운 상품, 서비스 및 신상품이나 이벤트 정보 등의 안내</li>
                                        <li><span>다.</span> 주소 : 매매내역서, 잔고확인서 등 당사 이용현황에 대한 확인서류 제공, 이벤트 진행시 배송지의 확보</li>
                                        <li><span>라.</span> 사이트 이용 현황 : 당사 사이트 접속빈도 등에 대한 측정을 통해 이용 통계를 수집하고, 이를 서비스 정책(서비스 개편 및 확대)에 반영</li>
                                        <li><span>마.</span> 기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료</li>
                                    </ul>

                                    <p class="mb10"><strong>개인정보 제공대상자별 제공목적과 제공정보</strong></p>
                                    <table class="table web" summary="개인정보 제공대상자별 제공목적과 제공정보:위탁기관,홈페이지,정보제공목적,제공정보를 알려주는 표">
                                        <caption class="hidden">개인정보 제공대상자별 제공목적과 제공정보</caption>
                                        <colgroup>
                                            <col width="20%" />
                                            <col width="20%" />
                                            <col width="30%" />
                                            <col width="30%" />
                                        </colgroup>
                                        <thead>
                                        <tr>
                                            <th class="privacy_center" scope="col">위탁기관</th>
                                            <th class="privacy_center" scope="col"></th>
                                            <th class="privacy_center" scope="col">정보제공목적</th>
                                            <th class="privacy_center" scope="col">제공정보</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>코리아에셋투자증권</td>
                                            <td>www.kasset.co.kr</td>
                                            <td>온라인소액투자중개업</td>
                                            <td>성명, 실명확인번호, 휴대폰번호, 이메일주소</td>
                                        </tr>
                                        <tr>
                                            <td>한국예탁결제원</td>
                                            <td>www.ksd.or.kr</td>
                                            <td>청약배정</td>
                                            <td>성명, 실명확인번호, 증권계좌번호</td>
                                        </tr>
                                        <tr>
                                            <td>한국증권금융</td>
                                            <td>www.ksfc.co.kr</td>
                                            <td>청약증거금관리</td>
                                            <td>고객명, 휴대폰번호, 은행계좌번호</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                    <table class="table mobile" cellpadding="0" cellspacing="0">
                                        <tbody>
                                            <tr>
                                                <td colspan="2">
                                                    <p class="site">www.kasset.co.kr</p>
                                                    <h3>코리아에셋투자증권</h3>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td width="40%">
                                                    <p>정보제공목적</p>
                                                    온라인소액투자중개업
                                                </td>
                                                <td>
                                                    <p>제공정보</p>
                                                    성명, 실명확인번호, 휴대폰번호, 이메일주소
                                                </td>
                                            </tr>
                                        </tbody>
                                    </table>
                                    <table class="table mobile" cellpadding="0" cellspacing="0">
                                        <tbody>
                                        <tr>
                                            <td colspan="2">
                                                <p class="site">www.ksd.or.kr</p>
                                                <h3>한국예탁결제원</h3>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td width="40%">
                                                <p>정보제공목적</p>
                                                청약배정
                                            </td>
                                            <td>
                                                <p>제공정보</p>
                                                성명, 실명확인번호, 증권계좌번호
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                    <table class="table mobile" cellpadding="0" cellspacing="0">
                                        <tbody>
                                        <tr>
                                            <td colspan="2">
                                                <p class="site">www.ksfc.co.kr</p>
                                                <h3>한국증권금융</h3>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td width="40%">
                                                <p>정보제공목적</p>
                                                청약증거금관리
                                            </td>
                                            <td>
                                                <p>제공정보</p>
                                                고객명, 휴대폰번호, 은행계좌번호
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>

                                <div>
                                    <h3>제4조 (목적 외 사용 및 제3자에 대한 제공 및 공유)</h3>
                                    <ul>
                                        <li>
                                            <span>①</span> 당사는 귀하의 동의가 있거나 관련 법령의 규정에 의한 경우, 당사가 귀하에게 제공하는 서비스 또는 상품의 공급을 위하여 필요한 경우를 제외하고는
                                            본 개인정보 처리방침에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.
                                        </li>
                                        <li>
                                            <span>②</span> 귀하의 개인정보를 제공하거나 공유하는 경우에는 사전에 귀하에게 제공받거나 공유받는 자가 누구이며 주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지,
                                            개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 개별적으로 전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다.
                                        </li>
                                        <li>
                                            <span>③</span> 귀하께서는 당사가 귀하의 개인정보를 이용하거나 제3자에게 제공·공유한 내역을 요구할 권리가 있으며, 필요시에 당사의 개인정보관리책임자에게 전화, 팩스, 이메일 등을
                                            통하여 자료를 요구할 수 있습니다. 다만, 다음의 경우에는 관련 법령의 규정에 의하여 귀하의 동의없이 개인정보를 제공할 수도 있으니 이점 양지해 주시기 바랍니다.

                                            <ul class="depth2">
                                                <li><span>가.</span> 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로써 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
                                                <li><span>나.</span> 금융실명거래및비밀보장에 관한 법률, 신용정보의이용및보호에관한법률, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우</li>
                                                <li><span>다.</span> 서비스 제공에 따른 요금정산을 위하여 필요한 경우</li>
                                            </ul>
                                        </li>
                                        <li>
                                            <span>④</span> 제3자에게 제공된 귀하의 개인정보는 해당 이용목적이 달성될 때까지(서비스 만기, 고객의 동의 철회, 계약의 해제·해지 등) 보유 및 처리됩니다. 해당 이용목적이 달성된 경우에는
                                            지체없이 파기됩니다. 다만 상법, 자본시장 및 금융투자업에 관한 법률, 관련세법 등의 관련법령 또는 규정상의 의무이행 및 기타 감독기관의 요청·명령에 따른 제출할 의무이행에 필요할 것으로
                                            판단되는 정보에 대해서는 개인정보를 파기하지 아니하고 제출 등에 활용할 수 있습니다.
                                        </li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제5조 (개인정보 처리에 대한 동의 및 방법)</h3>
                                    당사는 귀하의 개인정보 수집 및 이용약관에 대한 동의를 받고 있습니다. 귀하의 개인정보 수집과 관련하여 당사의 개인정보보호방침 또는 이용약관의 내용에 대해 “동의” 버튼 또는 “취소”버튼을
                                    클릭할 수 있는 절차를 마련하고 있으며, 귀하가 “동의”버튼을 클릭하면 당사의 개인정보 수집 및 이용약관에 대해 동의한 것으로 봅니다.
                                </div>

                                <div>
                                    <h3>제6조 (개인정보의 수집)</h3>
                                    당사는 회원가입시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. 귀하가 당사의 서비스를 이용하기 위해서는 회원가입시(회원ID, 비밀번호, 성명, 주민등록번호, 주소, 전화번호,
                                    E-mail 주소)를 필수적으로 입력하셔야 합니다. 그러나 직업, 취미, 지역, 관심분야와 같은 선택항목은 이를 입력하지 않더라도 서비스이용에는 제한이 없습니다.
                                </div>

                                <div>
                                    <h3>제7조 (개인정보의 열람/정정)</h3>
                                    귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 [개인정보변경]메뉴를 통하여 직접 열람 또는 정정 가능합니다.
                                </div>

                                <div>
                                    <h3>제8조 (동의철회(회원탈퇴))</h3>
                                    <ul>
                                        <li><span>①</span> 회원가입 등을 통해 개인정보의 수집, 이용에 대해 귀하께서 동의하신 내용을 귀하께서는 언제든지철회하실 수 있습니다.</li>
                                        <li><span>②</span> 거래고객은 유선 또는 영업점을 방문하시어 사이버트레이딩 이용 해지절차를 통해 가능합니다.</li>
                                        <li><span>③</span> 회사에 계좌가 없는 준고객의 경우, 회원탈퇴 절차를 통해 가능합니다.</li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제9조 (개인정보의 보유 및 이용기간)</h3>
                                    당사는 수집한 개인정보의 수집목적 또는 제공받은 목적이 달성된 경우라도 상법, 증권거래법, 관련세법 등의 관련법류상의 의무이행 및 기타 감독기관의 요청·명령에 따른 제출할 의무이행에 필요할
                                    것으로 판단되는 정보에 대해서는 개인정보를 파기하지 아니하고 제출 등에 활용할 수 있습니다.다만, 위 경우에 해당되지 않을 것으로 판단되는 경우 귀하의 개인정보를 지체없이 파기합니다.
                                    <ul class="mt10">
                                        <li>
                                            <span>가.</span> 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때
                                        </li>
                                        <li>
                                            <span>나.</span> 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등이 종료한 때
                                        </li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제10조 (개인정보의 파기절차 및 방법)</h3>
                                    <ul>
                                        <li>
                                            <span>①</span> 귀하는 회원가입시 개인정보의 수집·이용 및 제공에 대해 동의한 내용은 언제든지 철회하실 수 있습니다. 당사는 원칙적으로 개인정보의 수집 및 이용목적이 달성된 후에는 해당
                                            정보를 지체없이 파기하되, 귀하가 회원가입 등을 위해 입력하신 정보는 내부 방침 및 기타 관련법령에 따라 일정기간 저장 후 파기될 수 있습니다. 이때 일정기간 저장된 개인정보는 법률에 의한
                                            경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
                                        </li>
                                        <li><span>②</span> 파기방법은 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적방법을 사용하여 삭제합니다.</li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제11조 (법정대리인의 권리)</h3>
                                    만14세 미만의 아동으로부터 개인정보를 수집하거나 제3자에게 아동의 개인정보를 제공하고자 하는 경우에는 그 법정대리인의 동의를 구해야 합니다. 이 경우 당사는 그 아동에게 법정대리인의 동의를 얻기
                                    위하여 필요한 법정대리인의 성명 등의 정보를 요구할 수 있습니다. 법정대리인은 상기 아동의 개인정보에 대한 동의를 철회할 수 있으며, 당해 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을
                                    요구할 수 있습니다. 당사는 법정대리인의 동의없이 아동에 관한 정보를 제3자에게 제공하거나 공유하지 않으며, 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우
                                    그 오류를 정정할 때 까지 해당 개인정보의 이용 및 제공을 금지합니다.
                                </div>

                                <div>
                                    <h3>제12조 (개인정보 자동 수집장치의 설치·운영 및 그 거부에 관한 사항)</h3>
                                    <ul>
                                        <li><span>①</span> 당사는 현재 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 운용하고 있지 않으나 쿠키를 운영할 때에는 다음과 같이 시행하려고 합니다.</li>
                                        <li>
                                            <span>②</span> 쿠키란 당사의 홈페이지를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트파일로서 귀하의 컴퓨터 하드디스크에 저장되며, 서버에 의해서만
                                            검색되고 보여집니다. 당사는 다음과같은 목적을 위해 쿠키를 사용합니다.
                                            <ul class="depth2">
                                                <li>
                                                    <span>가.</span> 고객별 접속 빈도나 방문시간 등을 분석하고 고객의 취향과 관심상품을 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.
                                                </li>
                                                <li>
                                                    <span>나.</span> 매매한 주식, 금융상품 등에 대한 정보와 관심있게 둘러본 항목들에 대한 자취를 추적하여 다음 번 거래시 개인의 맞춤서비스를 제공하는 데 이용합니다.
                                                </li>
                                                <li>
                                                    <span>다.</span> 당사가 진행하는 각종 이벤트에서 귀하의 참여정도 및 방문회수를 파악하여 차별적인 응모기회를 부여하고 개인의 관심분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
                                                </li>
                                            </ul>
                                        </li>
                                        <li>
                                            <span>③</span> 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나 아니면
                                            모든 쿠키의 저장을 거부할 수도 있습니다.
                                        </li>
                                        <li>
                                            <span>④</span> 만일 이러한 수집행위를 원하지 않으신다면 다음의 방법으로 쿠키를 차단하실 수 있습니다.
                                            <ul class="depth2">
                                                <li>
                                                    <span>가.</span> 쿠키 설치 허용여부를 지정하는 방법(Internet Explorer 7.0기준)
                                                    <ul class="depth2">
                                                        <li><span>i)</span> [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
                                                        <li><span>ii)</span> [개인정보 탭]을 클릭합니다.</li>
                                                        <li><span>iii)</span> [개인정보보호 수준]을 설정합니다.</li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    <span>나.</span> 받은 쿠키를 보는 방법(Internet Explorer 7.0기준)
                                                    <ul class="depth2 ">
                                                        <li><span>i)</span> [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
                                                        <li><span>ii)</span> [일반 탭(기본 탭)]에서 [설정]을 클릭합니다.</li>
                                                        <li><span>iii)</span> [파일 보기]를 선택합니다.</li>
                                                    </ul>
                                                </li>
                                            </ul>
                                        </li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제13조 (개인정보 안정성 확보조치)</h3>
                                    <ul>
                                        <li>
                                            <span>①</span> 당사는 귀하의 개인정보가 분실·도난·유출·변조 또는 훼손되지 아니하도록 내부 관리계획 수립, 접속기록 보관 등 안전성 확보에 필요한 기술적·관리적 및 물리적 조치를 다음과 같이 하고 있습니다.
                                            <ul class="depth2">
                                                <li>
                                                    <span>가.</span> 관리적 조치
                                                    <ul class="depth2">
                                                        <li><span>i)</span> 개인정보의 안전한 처리를 위한 내부관리계획의 수립</li>
                                                        <li><span>ii)</span> 개인정보를 직접 취급하는 임직원 및 수탁자 등에 대한 교육계획 수립 및 실시</li>
                                                        <li><span>iii)</span> 내부관리계획에 따른 정기적인 자체 점검의 실시</li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    <span>나.</span> 기술적 조치
                                                    <ul class="depth2">
                                                        <li><span>i)</span> 시스템에 대한 접근 권한을 업무 수행에 필요한 최소 범위로 차등 부여 하고 있음</li>
                                                        <li><span>ii)</span> 정보통신망을 통한 불법적인 접근 및 침해사고 방지를 위해 침입차단 및 침입탐지시스템을 운영하고 있으며 24시간 365일 보안관제 하고 있음</li>
                                                        <li><span>iii)</span> 시스템의 접속 기록의 보관 및 위/변조 방지를 위해 로그관리 시스템 운영 및 정기 백업을 실시하고 있음</li>
                                                        <li><span>iiii)</span> 개인정보처리시스템 또는 업무용 컴퓨터에 악성 프로그램을 방지/치료 할 수 있는 백신소프트웨어 등의 보안프로그램을 설치/운영하고 있음</li>
                                                    </ul>
                                                </li>
                                                <li><span>다.</span> 물리적 조치</li>
                                                <li>당사는 정보유출 등을 방지하기 위해 외부인의 출입을 통제하는 출입통제 시스템 및 장비를 상시 운영하고 있습니다. 24시간 CCTV 및 보안업체의 경비시스템이 운영되고 있음</li>
                                            </ul>
                                        </li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제14조 (개인정보침해 관련 상담 및 신고)</h3>
                                    개인정보침해에 대한 신고·상담이 필요하신 경우에는 정보통신부 산하 공공기관인 한국정보보호진흥원(KISA)내 개인정보침해신고센터로 문의하시기 바랍니다.
                                    <p class="mt10 mb10"><strong>개인정보침해신고센터</strong></p>
                                    전화 : (02) 118<br />
                                    홈페이지 : <a href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a>
                                </div>
                                <div>
                                    <h3>부칙</h3>
                                    본 개인정보 취급방침은 2012년 12월18일에 개정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보 처리방침을 시행하기 전에 변경 이유 및
                                    내용을 공지하도록 하겠습니다.
                                </div>
                                <div>
                                    <h3>개인정보관리책임자</h3>
                                    성명 : 김병일<br />
                                    소속 : 감사팀<br />
                                    E-mail : <a href="mailto:chankb@kasset.co.kr">chankb@kasset.co.kr</a><br />
                                    전 화 : 02)550-6214<br />
                                    F a x : 02)550-6229
                                </div>
                            </div>
                        </div>
                    </div>
                </form>
            </div>
        </div>
    </div>

    </@layout.put>


    <@layout.put block="script">
    </@layout.put>

</@layout.extends>