<@layout.extends name="layouts/base.ftl">

    <@layout.put block="head">
    </@layout.put>


    <@layout.put block="contents">

    <div class="contents_wrap">
        <div class="content_box">
            <div class="form_box">
                <form method="">
                    <h2>이용약관</h2>
                    <div class="top">
                        <div class="policy_box">
                            <div class="notice_wrap">
                                <div>
                                    <h3>제 1조 (목 적)</h3>
                                    이 약관은 코리아에셋투자증권(이하 “회사”)에서 취급하는 온라인소액투자중개(이하 “크라우드 펀딩”) 서비스와 제반 서비스(이하 “서비스”)의 이용과 관련하여 회사와 관련된
                                    고객(이하 “회원”) 간의 권리, 의무, 책임사항 등 필요한 사항을 정함을 목적으로 한다.
                                </div>

                                <div>
                                    <h3>제 2 조 (용어의 정의)</h3>
                                    이 약관에서 사용하는 용어의 정의는 다음 각 호와 같다.

                                    <ol class="mt10">
                                        <li>
                                            <span>①</span> 온라인소액투자중개업자 : 온라인상에서 누구의 명의로 하든지 타인의 계산으로 발행인이 자본시장과 금융투자업에 관한 법률(이하 “자본시장법”) 시행령 제14조의4에서
                                            정하는 방법으로 발행하는 증권의 모집 또는 사모에 관한 중개(이하 “온라인소액투자중개”라 함)를 영업으로 하는 투자중개업자를 말하며, 이 약관에서 “회사”를 의미한다.
                                        </li>
                                        <li>
                                            <span>②</span> 발행인 : 자본시장법 제9조제27항 각호에서 정한 자로써, 온라인소액투자중개의 방법으로 증권을 발행하는 자를 말한다.
                                        </li>
                                        <li>
                                            <span>③</span> 중앙기록관리기관 : 중개업자로부터 발행인과 투자자에 대한 정보를 제공받아 관리하는 기관을 말한다.
                                        </li>
                                        <li>
                                            <span>④</span> 청약증거금관리기관 : 온라인소액투자중개에 의해 발생하는 투자자의 청약증거금을 예치 또는 신탁받아 관리하는 은행 또는 증권금융회사를 말한다.
                                        </li>
                                        <li>
                                            <span>⑤</span> 청약의 주문 : 투자자가 발행인이 발행하는 증권의 배정을 받기 위하여 이 약관에 따른 방법으로 청약의 의사표시를 하는 것을 말한다.
                                        </li>
                                        <li>
                                            <span>⑥</span> 회원 : 회사가 온라인소액투자중개업 운영을 위한 목적으로 개설한 인터넷 홈페이지(이하 “홈페이지”)에 개인정보를 제공하여 회원등록을 한 자로서, 홈페이지의 정보를
                                            제공받으며, 홈페이지가 제공하는 서비스를 이용할 수 있는 자를 말한다.
                                        </li>
                                        <li>
                                            <span>⑦</span> 이 약관에 사용하는 용어의 정의는 각 항에서 정의하는 것을 제외하고는 관계법령 및 일반적인 상관례에 의한다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 3 조 (청약의 방법 등)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 이 약관에 따라 청약거래를 하고자 하는 투자자는 회원의 자격을 취득하여 홈페이지에 로그인한 후 청약의 주문을 하여야 한다.
                                        </li>
                                        <li>
                                            <span>②</span> 투자자는 다음 각 호의 정보를 입력하여 청약의 주문을 하여야 한다.
                                            <ul class="depth2">
                                                <li><span>1.</span> 회원의 실명(법인의 경우에는 상호 및 명칭)</li>
                                                <li><span>2.</span> 주민등록번호(법인의 경우에는 법인등록번호ㆍ사업자등록번호, 외국인의 경우에는 외국인등록번호ㆍ국내거소신고번호)</li>
                                                <li><span>3.</span> 투자자의 유형</li>
                                                <li><span>4.</span> 청약하려는 금액</li>
                                                <li><span>5.</span> 청약수량</li>
                                                <li><span>6.</span> 증권이 발행되어 입고될 회원 명의의 증권계좌번호(증권회사의 영업점 또는 연계기관에서 정상적으로 등록이 완료된 위탁증권거래계좌에 한함)</li>
                                                <li><span>7.</span> 청약증거금을 반환받을 회원 명의의 은행계좌번호</li>
                                                <li><span>8.</span> 그 밖에 자본시장법 등 관계법령에 따라 온라인소액투자중개에 필요한 투자자 정보</li>
                                            </ul>
                                        </li>
                                        <li>
                                            <span>③</span> 회사는 투자자의 실명인증 및 투자자 본인과의 동일성 확인을 위한 절차를 거쳐야 한다.
                                        </li>
                                        <li>
                                            <span>④</span> 제2항에 따라 투자자가 제출한 정보는 자본시장법 등 관계법령에 따라 중앙기록관리기관에 제공된다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 4 조 (홈페이지의 이용 및 관리)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 투자자가 이 약관에 따른 서비스를 이용하고자 하는 경우 회사 홈페이지를 통해 회원가입신청을 하여야 한다.
                                        </li>
                                        <li>
                                            <span>②</span> 회사는 투자자간 의견 교환이 가능한 게시판을 홈페이지에 개설하고 이를 관리한다.
                                        </li>
                                        <li>
                                            <span>③</span> 회사는 자신의 인터넷 홈페이지를 통하여 공개되는 투자자들의 의견을 임의로 삭제하거나 수정하여서는 아니 된다. 다만,
                                            다른 법률에 근거가 있는 경우 그러하지 아니하다.
                                        </li>
                                        <li>
                                            <span>④</span> 회사는 온라인소액증권발행인의 신용 또는 투자 여부에 대한 투자자의 판단에 영향을 미칠 수 있는 자문이나 온라인소액증권발행인의
                                            경영에 관한 자문에 응하지 아니한다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 5 조 (수수료)</h3>
                                    회사는 온라인소액증권 청약과 관련하여 별도의 수수료를 징수하지 아니한다. 다만 청약증거금 이체 시 발생하는 이체수수료는 회원이 부담하여야 한다.
                                </div>

                                <div>
                                    <h3>제 6 조 (투자정보의 게재 등)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 회사는 증권의 모집을 시작하기 전까지 홈페이지에 발행인이 게재하는 증권의 발행조건, 재무서류, 사업계획서 등 투자판단을 위해
                                            필요한 정보가 게재되도록 해야 한다.
                                        </li>
                                        <li>
                                            <span>②</span> 회사는 증권의 모집을 시작하기 전 제1항의 사항에 관한 사실을 확인하여야 한다.
                                        </li>
                                        <li>
                                            <span>③</span> 발행인이 청약기간의 말일로부터 7일 이내에 재무제표 등 투자자의 투자판단에 영향을 줄 수 있는 중요 정보를 정정한 경우 청약기간의
                                            말일은 그 게재일로부터 7일 후로 변경된다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 7 조 (청약의 주문 등)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 회사는 투자자가 청약의 내용, 투자에 따르는 위험, 증권의 매도 제한, 증권의 발행조건과 온라인소액증권발행인의 재무상태가 기재된 서류 및
                                            사업계획서의 내용을 충분히 확인하였는지의 여부를 투자자의 전자서명 및 전자우편 등의 방법으로 확인하기 전에는 그 청약의 의사 표시를 받아서는 아니 된다.
                                        </li>
                                        <li>
                                            <span>②</span> 회사는 발행인이 청약개시 전 투자자의 유형별로 자격을 제한하거나 배정방법 및 그 기준을 다르게 설정하기를 요청하는 경우 그 내용을 홈페이지에
                                            게재하며, 이 경우 회원은 위 내용에 따라 증권의 배정을 받는데 제한을 받게 될 수 있다.
                                        </li>
                                        <li>
                                            <span>③</span> 투자자는 자본시장법이 정하는 투자한도를 초과하여 청약의 주문을 할 수 없다.
                                        </li>
                                        <li>
                                            <span>④</span> 투자자가 회사에 청약주문을 하면 회사는 예탁결제원을 통해 투자자의 청약 가능 여부를 확인하여 이를 투자자에게 통지하여야 하며, 투자자는
                                            청약 가능 여부를 확인한 후 제9조에 따라 청약증거금을 입금하여야 한다.
                                        </li>
                                        <li>
                                            <span>⑤</span> 회사는 투자자가 청약의 의사를 표시하지 아니한 상태에서 투자자의 재산으로 증권의 청약을 하여서는 아니 된다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 8 조 (청약기간 만료 후 통지)</h3>
                                    회사는 청약기간 만료시 대상증권의 청약 및 발행에 관한 내역을 홈페이지에 게시하고 전자우편 등을 통해 투자자에게 통지하여야 합니다. 통지하는 내역은 다음 각 호와 같다.

                                    <ul class="depth2">
                                        <li><span>1.</span> 전체 투자자의 청약금액, 청약수량, 청약증거금 및 그밖에 증권의 취득에 관한 청약의 세부사항</li>
                                        <li><span>2.</span> 전체 투자자의 청약금액이 모집예정금액의 80% 이상인지 여부, 전체 투자자로부터 발행인에게 실제 납입될 증권 대금, 그 밖에 증권의 발행에 관한 세부사항</li>
                                        <li><span>3.</span> 투자자에게 배정된 증권의 가액 및 수량, 납입기일, 그 밖에 증권 배정 및 납입에 관한 사항</li>
                                        <li><span>4.</span> 회사가 청약증거금을 반환하여야 할 경우 그 금액 및 반환일정 등 반환에 관한 사항액</li>
                                    </ul>
                                </div>

                                <div>
                                    <h3>제 9 조(청약증거금 납부 및 환급)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 청약증거금은 청약증거금관리기관에 예치 또는 신탁되며 회사는 청약증거금이 투자자 명의의 계좌에서 청약증거금관리기관에 개설된 회사 명의의 청약증거금 관리계좌로 직접 이체되도록 하여야 한다.
                                        </li>
                                        <li>
                                            <span>②</span> 발행된 증권은 투자자의 증권계좌에 입고 처리되어야 한다.
                                        </li>
                                        <li>
                                            <span>③</span> 회사는 특정 발행인에 대한 전체 투자자의 청약금액이 모집예정금액의 80%에 미달하는 경우 증권의 발행을 취소한다.
                                        </li>
                                        <li>
                                            <span>④</span> 온라인소액증권 발행이 취소되거나 투자자가 청약을 철회한 경우, 청약증거금은 청약 시 투자자가 기입한 투자자 명의의 계좌로 즉시 환급한다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 10 조 (증권의 예탁)</h3>
                                    투자자는 본 서비스를 통하여 발행된 증권을 예탁결제원에 예탁하거나 보호예수하여야 하며, 그 예탁일 또는 보호예수일로부터 1년간 해당 증권을 매도,
                                    그 밖의 방법으로 양도할 수 없다. 다만, 투자자는 자본시장법에서 허용하는 경우 증권을 매도하거나 양도할 수 있다.
                                </div>

                                <div>
                                    <h3>제 11 조 (약관의 변경 등)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 회사가 이 약관을 변경하고자 하는 경우, 그 변경내용을 변경되는 약관의 시행일 1개월 전에 투자자가 확인할 수 있도록
                                            홈페이지 그 밖에 이와 유사한 전자통신매체를 통하여 게시한다. 다만, 자본시장법 등 관계법령의 제ㆍ개정에 따른 제도변경 등으로 약관이
                                            변경되는 경우로서 본문에 따라 안내하기가 어려운 급박하고 부득이한 사정이 있는 경우, 그 변경내용을 변경 약관의 시행일 전에 본항 전문과 같은 방법으로 게시한다.
                                        </li>
                                        <li>
                                            <span>②</span> 제1항의 변경내용이 투자자에게 불리한 것일 때에는 변경되는 약관의 시행일 1개월 전까지 해당 변경내용을 서면 등 투자자와
                                            사전에 합의한 방법으로 통지하여야 한다. 다만, 기존 투자자에게 변경 전 내용이 그대로 적용되는 경우 또는 투자자가 변경내용에 대한 통지를
                                            받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니하다.
                                        </li>
                                        <li>
                                            <span>③</span> 회사는 제2항의 통지를 할 경우 "투자자는 약관의 변경에 동의하지 아니하는 경우 계약을 해지할 수 있으며, 통지를 받은 날로부터
                                            변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다"라는 취지의 내용을 통지하여야 한다.
                                        </li>
                                        <li>
                                            <span>④</span> 투자자가 제3항의 통지를 받은 날로부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니하는 경우에는
                                            약관 변경에 동의한 것으로 본다.
                                        </li>
                                        <li>
                                            <span>⑤</span> 회사는 투자자가 약관을 확인할 수 있도록 회사의 영업점에 마련해 두거나 게시하여 투자자가 요구할 경우 이를 교부하여야 하며,
                                            인터넷 홈페이지 그 밖에 이와 유사한 전자통신매체에 게시하여 투자자가 약관을 확인하고 다운로드(화면출력 포함)받을 수 있도록 하여야 한다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 12 조 (손해배상)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 회사는 관련법령 위반 등 업무 소홀로 인하여 투자자에게 손해가 발생할 경우 이에 대한 손해를 배상할 책임이 있다.
                                        </li>
                                        <li>
                                            <span>②</span> 전항에도 불구하고, 회사는 천재지변, 전시ㆍ사변 또는 이에 준하는 불가항력에 해당하는 사유로 인해 발생하는 고객의 손해에 대하여 책임을 지지 아니한다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3>제 13 조 (관계법규등 준수)</h3>
                                    회사와 투자자는 자본시장법, 같은 법 시행령 및 시행규칙, 금융투자업규정 및 같은 규정 시행세칙, 한국금융투자협회 업무규정, 한국거래소
                                    업무규정 등(이하 "관계법규등"이라 한다)을 준수한다.
                                </div>

                                <div>
                                    <h3>제 14 조 (관할법원 등)</h3>
                                    이 약관에 의한 거래와 관련된 분쟁이 발생하여 회사와 투자자가 원만히 해결하지 못할 경우 그 관할법원은 「민사소송법」이 정한 바에 따른다.
                                </div>

                                <div>
                                    <h3>제 15 조 (기타)</h3>
                                    <ol>
                                        <li>
                                            <span>①</span> 이 약관에서 정하지 아니한 사항은 별도의 약정이 없는 한 관계법규등에서 정하는 바에 따르며 관계법규등에도 정함이 없는 경우에는 일반적인 상관례에 따른다.
                                        </li>
                                        <li>
                                            <span>②</span> 이 약관에 의한 거래 중 전자금융거래에 관하여는 ‘전자금융거래이용에 관한 기본약관및 전자금융거래법령이 우선 적용된다.
                                        </li>
                                    </ol>
                                </div>

                                <div>
                                    <h3><부	칙></h3>
                                    이 약관은 2016년 3월 14일부터 시행한다.
                                </div>
                            </div>
                        </div>
                    </div>
                </form>
            </div>
        </div>
    </div>

    </@layout.put>


    <@layout.put block="script">
    </@layout.put>

</@layout.extends>